{
    "Command": {
        "EncodeAudio": {
            "Desc": "Schaltet die Audiokodierung um. Siehe Hilfe für mehr Informationen",
            "Help": "Die Audiocodierung verringert die Bandbreitennutzung drastisch, beeinträchtigt aber die Audioqualität und kann Artefakte erzeugen. Wenn die Bandbreite für Sie kein Problem darstellt oder Sie Probleme mit der Audioqualität haben - versuchen, die Kodierung zu deaktivieren. Der Standardwert ist <strong>on</strong>",
            "Success": {
                "Disabled": "Audiocodierung ist deaktiviert",
                "Enabled": "Audiocodierung ist aktiviert"
            }
        },
        "ForceNameTags": {
            "Desc": "Schaltet das erzwungene Rendern von Namensschildern ein, wenn Personen sprechen",
            "Help": "Wenn die Namensschilder immer eingeschaltet sind, bewirkt diese Einstellung nichts. Der Standardwert ist <strong>true</strong>",
            "Success": {
                "Disabled": "Namensschilder werden während des Sprechens NICHT wiedergegeben, wenn sie versteckt wurden.",
                "Enabled": "Namensschilder werden während des Sprechens wiedergegeben, auch wenn sie versteckt waren."
            }
        },
        "Info": {
            "Desc": "Zeigt die aktuellen Audiodistanz an",
            "Success": "Flüsterdistanz: {0} Blöcke\nGesprächsdistanz: {1} Blöcke\nSchreidistanz: {2} Blöcke"
        },
        "Reset": {
            "Desc": "Setzt die Audiodistanzen auf ihre Standardeinstellungen zurück",
            "Success": "Audioabstände auf Standardwerte zurückgesetzt"
        },
        "Shout": {
            "Desc": "Legt die Schreidistanz in Blöcken fest",
            "Success": "Schreidistanz eingestellt auf {0}"
        },
        "Talk": {
            "Desc": "Legt die Gesprächsdistanz in Blöcken fest",
            "Success": "Gesprächsdistanz gesetzt auf {0}"
        },
        "Whisper": {
            "Desc": "Legt die Flüsterdistanz in Blöcken fest",
            "Success": "Flüsterdistanz eingestellt auf {0}"
        }
    },
    "Gui": {
        "AudioWizardDialog": {
            "Done": "Das war's! Die Lautstärke Ihrer Aufnahme wurde automatisch kalibriert, viel Spaß beim Spielen.",
            "FirstParagraph": "Willkommen beim Audiokonfigurationsassistenten, der Ihnen helfen wird, Ihr Eingabegerät zu konfigurieren. Sie sollten sich jetzt hören können. Wenn das nicht der Fall ist, stellen Sie sicher, dass dies Ihr Gerät ist:",
            "SecondParagraph": "Konfigurieren Sie nun Ihre Aufnahmelautstärke. Drücken Sie die Taste unten und beginnen Sie wie gewohnt zu sprechen. Sprechen Sie so lange, bis der Fortschrittsbalken gefüllt ist. Andere Spieler können Sie im Moment nicht hören, also machen Sie sich keine Sorgen um sie.",
            "TitleBar": "Audio-Assistent"
        },
        "Button": {
            "NotNow": "Nicht jetzt",
            "Sure": "Okay"
        },
        "FirstLaunchDialog": {
            "FirstParagraph": "Es sieht so aus, als ob Sie den RPVoiceChat mod zum ersten Mal benutzen. Möchten Sie Ihr Eingabegerät automatisch konfigurieren lassen? Es wird weniger als eine Minute dauern.",
            "SecondParagraph": "Dieses Fenster wird nur einmal angezeigt, aber Sie können den Konfigurationsassistenten jederzeit über das Mod-Menü (\"{0}\"-Taste) aufrufen.",
            "TitleBar": "Willkommen beim RPVoiceChat!"
        },
        "ModMenu": {
            "Tab": {
                "Advanced": "Erweitert",
                "AudioInput": "Audioeingang",
                "AudioOutput": "Audioausgang",
                "Effects": "Effekte",
                "Interface": "Schnittstelle",
                "PlayerList": "Spielerliste"
            },
            "TitleBar": "RP VC Config Menü",
            "audioMeter": {
                "Label": "Audiometer",
                "Tooltip": "Zeigt Ihre Audioamplitude an"
            },
            "audioWizard": {
                "ButtonText": "Audio-Assistent öffnen",
                "Label": "Audio-Assistent",
                "Tooltip": "Öffnet den Audio-Assistenten, der automatisch die Lautstärke Ihrer Aufnahme konfiguriert."
            },
            "denoisingSensitivity": {
                "Label": "Erkennung von Hintergrundgeräuschen",
                "Tooltip": "Stellt die Empfindlichkeit für Hintergrundgeräusche ein. Audio, das als Rauschen erkannt wird, wird mit maximaler Stärke entrauscht."
            },
            "denoisingStrength": {
                "Label": "Stärke der Rauschunterdrückung",
                "Tooltip": "Legt die Intensität der Rauschunterdrückung für Audio fest, das als Stimme erkannt wird. Verringern Sie den Wert, wenn Ihre Stimme zu verzerrt ist."
            },
            "inputDevice": {
                "Label": "Eingabegerät",
                "Tooltip": "Zu verwendendes Eingabegerät"
            },
            "inputGain": {
                "Label": "Aufnahme Lautstärke",
                "Tooltip": "Ändert Ihre eigene Aufnahmelautstärke. Wenn Sie über 100 % gehen, kann Ihr Ton abgeschnitten und verzerrt werden. Wenn Ihr Mikrofon zu leise ist, erhöhen Sie stattdessen die Lautstärke in Ihren Betriebssystemeinstellungen!"
            },
            "inputSensitivity": {
                "Label": "Maximale Eingangsschwelle",
                "Tooltip": "Wird verwendet, um die Eingangsschwelle auf ein kürzeres Intervall einzustellen, was eine feinere Steuerung der Sprachaktivierung ermöglicht. Verringern Sie den Wert, wenn Sie die Eingangsschwelle sehr niedrig einstellen müssen. Erhöhen Sie den Wert, wenn die Audioanzeige auf der Registerkarte Audioeingang leicht gefüllt wird. <strong>Hat keinen Einfluss auf die tatsächliche Lautstärke</strong>"
            },
            "inputThreshold": {
                "Label": "Schwellenwert für Audioeingang",
                "Tooltip": "Bei welchem Schwellenwert beginnt Ihr Audio zu übertragen"
            },
            "loopback": {
                "Label": "Loopback",
                "Tooltip": "Aufgenommenes Audio über den Audioausgang abspielen"
            },
            "muteMicrophone": {
                "Label": "Stumm",
                "Tooltip": "Mikrofon stumm schalten"
            },
            "outputGain": {
                "Label": "Spieler Lautstärke",
                "Tooltip": "Wie stark die Lautstärke der Stimme anderer Spieler erhöht werden kann"
            },
            "toggleChannelGuessing": {
                "Label": "Audiokanäle erkennen",
                "Tooltip": "Wenn Mehrkanal-Audio-Capture unterstützt wird, verwenden wir es und filtern dann leere Kanäle heraus, um Fälle zu berücksichtigen, in denen das Eingabegerät in nicht standardmäßige Kanäle schreibt (z.B. Stereo-Audio auf den Kanälen 3 und 4 statt 1 und 2). Wenn Sie dies deaktivieren, verwendet die Mod alle erfassten Kanäle, was die Lautstärke wahrscheinlich um x2/x4 verringern wird."
            },
            "toggleDenoising": {
                "Label": "Rauschunterdrückung",
                "Tooltip": "Aktiviert die Rauschunterdrückung für Ihr Audio"
            },
            "toggleHUD": {
                "Label": "HUD Umschalten",
                "Tooltip": "Umschalten der Sichtbarkeit von HUD Elementen"
            },
            "toggleMuffling": {
                "Label": "Dämpfung",
                "Tooltip": "Dämpft Ihren Ton, wenn sich andere Spieler hinter festen Hindernissen befinden."
            },
            "togglePushToTalk": {
                "Label": "Push To Talk",
                "Tooltip": "Push-to-talk anstelle von Sprachaktivierung verwenden"
            },
            "unscaledAudioMeter": {
                "Label": "Unskalierter Audiometer",
                "Tooltip": "Zeigt Ihre Audio-Amplitude auf der tatsächlichen vollen Skala an, bevor die maximale Eingangsschwelle angewendet wird. Verwenden Sie es als Referenz für die Einstellung der maximalen Eingangsschwelle (das Segment links vom Schieberegler wird auf der Registerkarte Audioeingang angezeigt)."
            }
        }
    },
    "Hotkey": {
        "ModMenu": "RPVoice: Mod Menü",
        "Mute": "RPVoice: Stumm schalten",
        "PTT": "RPVoice: Push to talk",
        "VoiceLevel": "RPVoice: Sprachdistanz ändern"
    },
    "block-callbell": "Tischglocke",
    "blockdesc-callbell": "Eine kleine Glocke, die geläutet werden kann, um jemanden zu rufen.",
    "item-handbell": "Handglocke",
    "item-handheldradio": "Handfunkgerät",
    "item-radiocase": "Radiogehäuse",
    "item-royalhorn": "Klappenhorn",
    "item-royalhornhandle": "Klappenhorn Griff",
    "item-royalhornhead": "Klappenhorn Kopf",
    "item-telegraphwire": "Telegrafendraht",
    "itemdesc-handbell": "Eine kleine Handglocke. Das Silber der Glocke scheint einen seltsamen violetten Schimmer zu haben..."
}